name = "Ілля"
age = "16"
country = "Знаходжусь в Україні"
city = "Живу в Києві"
hobby = "Люблю все, що пов'язане з комп'ютерами."
education = "Навчаюсь у Київському фаховому коледжі туризму та готельного господарства."
experience = "Я отримав дуже великий досвід під час цієї практики і зрозумів, що є багато різних шляхів, куди можна рухатися."

print("Ім'я:", name)
print("Вік:", age)
print("Країна", country)
print("Місто:", city)
print("Захоплення:", hobby)
print("Навчання:", education)
print("Досвід з практики:", experience)